/* NSButton (Bonjour) : <title:Bonjour> (oid:1498) */
"Bonjour" = "Bonjour";

/* NSButton (Bookmarks) : <title:Bookmarks> (oid:1500) */
"Bookmarks" = "Preferiti";

/* NSBox (Box) : <title:Box> (oid:1507) */
"Box" = "Box";

/* NSMenuItem : <title:Connect to server> (oid:1426) */
"Connect to server" = "Collegamento al server";

/* NSMenu : <title:Copy URL> (oid:1740) */
"Copy URL" = "Copia URL";

/* NSMenu : <title:Create Archive> (oid:1546) */
"Create Archive" = "Crea un archivio";

/* NSMenuItem : <title:Delete> (oid:957) */
"Delete" = "Elimina";

/* NSMenuItem : <title:Delete Bookmark> (oid:1060) */
"Delete Bookmark" = "Elimina Preferito";

/* NSMenuItem : <title:Download> (oid:955) */
"Download" = "Download";

/* NSMenuItem : <title:Download As…> (oid:1054) */
"Download As…" = "Download come…";

/* NSMenuItem : <title:Download To…> (oid:1397) */
"Download To…" = "Download in…";

/* NSMenuItem : <title:Duplicate Bookmark> (oid:1659) */
"Duplicate Bookmark" = "Duplica Preferito";

/* NSMenuItem : <title:Duplicate…> (oid:1293) */
"Duplicate…" = "Duplica file…";

/* NSMenuItem : <title:Edit Bookmark> (oid:1062) */
"Edit Bookmark" = "Modifica preferito";

/* NSMenu : <title:Edit With> (oid:1333) */
"Edit With" = "Modifica con";

/* NSMenuItem : <title:Expand Archive> (oid:1532) */
"Expand Archive" = "Espandi Archivio";

/* NSButton (History) : <title:History> (oid:1499) */
"History" = "Cronologia";

/* NSMenuItem : <title:Hostname> (oid:2140) */
"Hostname" = "Hostname";

/* NSMenuItem : <title:Info> (oid:954) */
"Info" = "Info";

/* NSTabViewItem : <title:List> (oid:1247) */
"List" = "Elenco";

/* NSMenu : <title:Menu> (oid:1058) */
"Menu" = "Menù";

/* NSMenuItem : <title:New Bookmark> (oid:1513) */
"New Bookmark" = "Nuovo preferito";

/* NSMenuItem : <title:New Browser> (oid:1510) */
"New Browser" = "Nuova Finestra";

/* NSMenuItem : <title:New File…> (oid:1119) */
"New File…" = "Nuovo File…";

/* NSMenuItem : <title:New Folder…> (oid:958) */
"New Folder…" = "Nuova cartella…";

/* NSMenuItem : <title:New Symbolic Link…> (oid:2026) */
"New Symbolic Link…" = "Nuovo Link Simbolico…";

/* NSMenuItem : <title:Nickname> (oid:2139) */
"Nickname" = "Nickname";

/* NSMenu : <title:Open URL> (oid:1820) */
"Open URL" = "Apri URL Web";

/* NSMenu : <title:OtherViews> (oid:1377) */
"OtherViews" = "Altre visuali";

/* NSTabViewItem : <title:Outline> (oid:1245) */
"Outline" = "Schema";

/* NSMenuItem : <title:Protocol> (oid:2141) */
"Protocol" = "Protocol";

/* NSMenuItem : <title:Quick Look> (oid:2054) */
"Quick Look" = "Quick Look";

/* NSMenuItem : <title:Refresh> (oid:959) */
"Refresh" = "Aggiorna";

/* NSMenuItem : <title:Rename…> (oid:1391) */
"Rename…" = "Rinomina…";

/* NSMenuItem : <title:Revert> (oid:1627) */
"Revert" = "Torna indietro";

/* NSMenu : <title:Sort By> (oid:2137) */
"Sort By" = "Sort By";

/* NSMenuItem : <title:Synchronize…> (oid:1085) */
"Synchronize…" = "Sincronizza…";

/* NSMenuItem : <title:Upload…> (oid:1159) */
"Upload…" = "Upload…";

